/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSBox (Box) : <title:Box> (oid:73) */
"Box" = "Коробка";

/* NSButton (Cancel) : <title:Cancel> (oid:9) */
"Cancel" = "Відміна";

/* NSTextField (Failures) : <title:Failures> (oid:12) */
"Failures" = "Невдачі";

/* NSButton (Network Diagnostics) : <title:Network Diagnostics> (oid:71) */
"Network Diagnostics" = "Діагностики мережі";

/* NSTextField (The last action could not be completed due to the following errors:) : <title:The last action could not be completed due to the following errors:> (oid:13) */
"The last action could not be completed due to the following errors:" = "Остання дія може не завершитись через наступні помилки:";

/* NSTextField (Toggle Transcript) : <title:Toggle Transcript> (oid:82) */
"Toggle Transcript" = "Переключити Транскрипт";

/* NSButton (Try Again) : <title:Try Again> (oid:10) */
"Try Again" = "Спробуйте знову";

